/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Hatalı girilen giriş kodu onayı!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Giriş kodu hatalı olarak girildi!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Giriş kodunu onayla";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Bir giriş kodu girin";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Giriş Kodu Ayarlama";

